<!DOCTYPE html>
<html lang="de">
    <meta charset="UTF-8">
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
            <title>Datenschutzerklärung</title>
            </head>
            <body>
                <h1>Datenschutzerklärung</h1>
                
                <p>Die Nutzung der blista-App ist ohne eine Angabe von personenbezogenen Daten m&ouml;glich. F&uuml;r die Nutzung einzelner Services k&ouml;nnen sich hierf&uuml;r abweichende Regelungen ergeben, die in diesem Falle nachstehend gesondert erl&auml;utert werden. Ihre personenbezogenen Daten (z.B. Name, Anschrift, E-Mail, Telefonnummer, u.&auml;.) werden von uns nur gem&auml;&szlig; den Bestimmungen des deutschen Datenschutzrechts verarbeitet. Daten sind dann personenbezogen, wenn sie eindeutig einer bestimmten nat&uuml;rlichen Person zugeordnet werden k&ouml;nnen. Die rechtlichen Grundlagen des Datenschutzes finden Sie im Bundesdatenschutzgesetz (BDSG) und dem Telemediengesetz (TMG). Nachstehende Regelungen informieren Sie insoweit &uuml;ber die Art, den Umfang und Zweck der Erhebung, die Nutzung und die Verarbeitung von personenbezogenen Daten durch den Anbieter</p>
                
                <p>Falk Rismansanj<br>
                Am Weinberg 13.0<br>
                35037 Marburg<br>
                Deutschland</p>
                
                <p>+49 176 56931729<br>
                +49 3212 1027292<br>
                privacy@zitrotec.de</p>
                
                <p>Wir weisen darauf hin, dass die internetbasierte Daten&uuml;bertragung Sicherheitsl&uuml;cken aufweist, ein l&uuml;ckenloser Schutz vor Zugriffen durch Dritte somit unm&ouml;glich ist.</p>
                
                <h2>Cookies</h2>
                Wir verwenden in der blista-App sog. Cookies zum Wiedererkennen mehrfacher Nutzung unseres Angebots, durch denselben Nutzer/Internetanschlussinhaber. Cookies sind kleine Textdateien, die die blista-App auf Ihrem Gerät ablegt und speichert. Sie dienen dazu, unseren Internetauftritt und unsere Angebote zu optimieren. Es handelt sich dabei zumeist um sog. &#8222;Session-Cookies&ldquo;, die nach dem Ende Ihres Besuches wieder gel&ouml;scht werden.<br>
                Teilweise geben diese Cookies jedoch Informationen ab, um Sie automatisch wieder zu erkennen. Diese Wiedererkennung erfolgt aufgrund der in den Cookies gespeicherten IP-Adresse. Die so erlangten Informationen dienen dazu, unsere Angebote zu optimieren und Ihnen einen leichteren Zugang auf die blista-App zu erm&ouml;glichen.</p>
                
                <h2>Serverdaten</h2>
                Aus technischen Gr&uuml;nden werden u.a. folgende Daten, die die blista-App an uns bzw. an unseren Webspace-Provider &uuml;bermittelt, erfasst (sogenannte Serverlogfiles):</p>
                
                <p>
                &ndash; Browsertyp und -version<br>
                &ndash; verwendetes Betriebssystem<br>
                &ndash; Webseite, von der aus Sie uns besuchen (Referrer URL)<br>
                &ndash; Webseite, die Sie besuchen<br>
                &ndash; Datum und Uhrzeit Ihres Zugriffs<br>
                &ndash; Ihre Internet Protokoll (IP)-Adresse.</p>
                
                <p>Diese anonymen Daten werden getrennt von Ihren eventuell angegebenen personenbezogenen Daten gespeichert und lassen so keine R&uuml;ckschl&uuml;sse auf eine bestimmte Person zu. Sie werden zu statistischen Zwecken ausgewertet, um unseren Internetauftritt und unsere Angebote optimieren zu k&ouml;nnen.</p>
                
                <h2>Newsletter</h2>
                Wir bieten Ihnen in der blista-App die M&ouml;glichkeit, unseren Newsletter zu abonnieren. Mit diesem Newsletter informieren wir in regelm&auml;&szlig;igen Abst&auml;nden &uuml;ber unsere Angebote. Um unseren Newsletter empfangen zu k&ouml;nnen, ben&ouml;tigen Sie eine g&uuml;ltige E-Mailadresse. Die von Ihnen eingetragene E-Mail-Adresse werden wir dahingehend &uuml;berpr&uuml;fen, ob Sie tats&auml;chlich der Inhaber der angegebenen E-Mail-Adresse sind bzw. deren Inhaber den Empfang des Newsletters autorisiert ist. Mit Ihrer Anmeldung zu unserem Newsletter werden wir Ihre IP-Adresse und das Datum sowie die Uhrzeit Ihrer Anmeldung speichern. Dies dient in dem Fall, dass ein Dritter Ihre E-Mail-Adresse missbraucht und ohne Ihr Wissen unseren Newsletter abonniert, als Absicherung unsererseits. Weitere Daten werden unsererseits nicht erhoben. Die so erhobenen Daten werden ausschlie&szlig;lich f&uuml;r den Bezug unseres Newsletters verwendet. Eine Weitergabe an Dritte erfolgt nicht. Ein Abgleich der so erhobenen Daten mit Daten, die m&ouml;glicherweise durch andere Komponenten unserer Seite erhoben werden, erfolgt ebenfalls nicht. Das Abonnement dieses Newsletters k&ouml;nnen Sie jederzeit k&uuml;ndigen. Einzelheiten hierzu k&ouml;nnen Sie der Best&auml;tigungsmail sowie jedem einzelnen Newsletter entnehmen.</p>
                
                <h2>Kontaktm&ouml;glichkeit</h2>
                Wir bieten Ihnen in der blista-App die M&ouml;glichkeit, mit uns per E-Mail und/oder &uuml;ber ein Kontaktformular in Verbindung zu treten. In diesem Fall werden die vom Nutzer gemachten Angaben zum Zwecke der Bearbeitung seiner Kontaktaufnahme gespeichert. Eine Weitergabe an Dritte erfolgt nicht. Ein Abgleich der so erhobenen Daten mit Daten, die m&ouml;glicherweise durch andere Komponenten unserer Seite erhoben werden, erfolgt ebenfalls nicht.</p>
                
                <h2>Einsatz von Google-Analytics mit Anonymisierungsfunktion</h2>
                Wir setzen in unserer Seite Google-Analytics, einen Webanalysedienst der Firma Google Inc., 1600 Amphitheatre Parkway, Mountain View, CA 94043 USA, nachfolgend &#8222;Google&ldquo; ein. Google-Analytics verwendet sog. &#8222;Cookies&ldquo;, Textdateien, die auf Ihrem Computer gespeichert werden und hierdurch eine Analyse der Benutzung der Website durch Sie erm&ouml;glichen.</p>
                
                <p>Die durch diese Cookies erzeugten Informationen, beispielsweise Zeit, Ort und H&auml;ufigkeit Ihres Webseiten-Besuchs einschlie&szlig;lich Ihrer IP-Adresse, werden an Google in den USA &uuml;bertragen und dort gespeichert.</p>
                
                <p>Wir verwenden auf unserer Website Google-Analytics mit einer IP-Anonymisierungsfunktion. Ihre IP-Adresse wird in diesem Fall von Google schon innerhalb von Mitgliedstaaten der Europ&auml;ischen Union oder in anderen Vertragsstaaten des Abkommens &uuml;ber den Europ&auml;ischen Wirtschaftsraum gek&uuml;rzt und dadurch anonymisiert.</p>
                
                <p>Google wird diese Informationen benutzen, um Ihre Nutzung unserer Seite auszuwerten, um Reports &uuml;ber die Websiteaktivit&auml;ten f&uuml;r uns zusammenzustellen und um weitere mit der Websitenutzung und der Internetnutzung verbundene Dienstleistungen zu erbringen. Auch wird Google diese Informationen gegebenenfalls an Dritte &uuml;bertragen, sofern dies gesetzlich vorgeschrieben oder soweit Dritte diese Daten im Auftrag von Google verarbeiten.</p>
                
                <p>Google wird, nach eigenen Angaben, in keinem Fall Ihre IP-Adresse mit anderen Daten von Google in Verbindung bringen. Sie k&ouml;nnen die Installation der Cookies durch eine entsprechende Einstellung Ihrer Browser-Software verhindern; wir weisen Sie jedoch darauf hin, dass Sie in diesem Fall gegebenenfalls nicht s&auml;mtliche Funktionen unserer Website vollumf&auml;nglich nutzen k&ouml;nnen.</p>
                
                <p>Des Weiteren bietet Google f&uuml;r die g&auml;ngigsten Browser eine Deaktivierungsoption an, welche Ihnen mehr Kontrolle dar&uuml;ber gibt, welche Daten von Google erfasst und verarbeitet werden. Sollte Sie diese Option aktivieren, werden keine Informationen zum Website-Besuch an Google Analytics &uuml;bermittelt. Die Aktivierung verhindert aber nicht, dass Informationen an uns oder an andere von uns gegebenenfalls eingesetzte Webanalyse-Services &uuml;bermittelt werden. Weitere Informationen zu der von Google bereitgestellten Deaktivierungsoption sowie zu der Aktivierung dieser Option, erhalten Sie &uuml;ber nachfolgenden Link: <a href="https://tools.google.com/dlpage/gaoptout?hl=de"style="color:#00A61D;">https://tools.google.com/dlpage/gaoptout?hl=de</a></p>
                
                <h2>Verwendung von &quot;Crashlytics&quot;</h2>
                
                <p>Die blista-App nutzt das Analyse-Programm &#8222;Crashlytics&ldquo; der Firma Google Inc. 1600 Amphitheatre Parkway Mountain View, CA, 94043 USA. Dieses Analyseprogramm nutzt zu Analysezwecken IP-Adressen der User, die allerdings ausschlie&szlig;lich anonymisiert genutzt werden. Ein R&uuml;ckschluss auf eine konkrete Person ist hierdurch nicht m&ouml;glich. Crashlytics liefert uns in Echtzeit Auswertungen &uuml;ber App-Crashs und erleichtert uns so die Verbesserung der blista-App. Weitere Informationen finden Sie hier: <a href="https://try.crashlytics.com/terms/privacy-policy.pdf"style="color:#00A61D;">https://try.crashlytics.com/terms/privacy-policy.pdf</a></p>
                
                <h2>Verwendung von &quot;Answers&quot;</h2>
                
                <p>Die blista-App nutzt das Analyse-Programm &#8222;Answers&ldquo; der Firma Google Inc. 1600 Amphitheatre Parkway Mountain View, CA, 94043 USA. Answers liefert uns in Echtzeit Auswertungen &uuml;ber die Verwendung der blista-App und erleichtert uns so die Verbesserung der blista-App. Weitere Informationen finden Sie hier: <a href="https://answers.io/img/onepager/privacy.pdf"style="color:#00A61D;">https://answers.io/img/onepager/privacy.pdf</a></p>
                
                <h2>Auskunft/Widerruf/L&ouml;schung</h2>
                Sie k&ouml;nnen sich aufgrund des Bundesdatenschutzgesetzes bei Fragen zur Erhebung, Verarbeitung oder Nutzung Ihrer personenbezogenen Daten und deren Berichtigung, Sperrung, L&ouml;schung oder einem Widerruf einer erteilten Einwilligung unentgeltlich an uns wenden. Wir weisen darauf hin, dass Ihnen ein Recht auf Berichtigung falscher Daten oder L&ouml;schung personenbezogener Daten zusteht, sollte diesem Anspruch keine gesetzliche Aufbewahrungspflicht entgegenstehen.</p>
                
            </body>
</html>
